export const cuisineProducts = {
  cold_snacks: [
    {
      title: {
        ru: "Домашние соления",
        kg: "ТУЗДАЛГАН ТАМАКТАР",
      },
      description: {
        ru: "ФИЛЕ МАРИНОВАННОЙ СЕЛЬДИ В СОЧЕТАНИИ С АРОМАТНЫМ ОБЖАРЕННЫМ КАРТОФЕЛЕМ, ЗЕЛЕНЬЮ И АССОРТИ ДОМАШНИХ СОЛЕНИЙ",
        kg: "МАРИНАДДАЛГАН СЕЛЬДЬ ФИЛЕСИ АЙКАЛЫШКАН ЖЫПАР ЖЫТТУУ ЖАШЫЛЧАЛАР МЕНЕН КАРТӨШКӨ ЖАНА ТУЗДуу АССОРТИ. ",
      },
      price: 850,
      weight: 450,
    },
    {
      title: {
        ru: "Мясное плато",
        kg: "Эт түздүгү",
      },
      description: {
        ru: "ФИРМЕННАЯ ХОЛОДНАЯ ЗАКУСКА НА КОМПАНИЮ: КОПЧЁНАЯ КОНИНА, ТЕЛЯТИНА, РОСТБИФ, КУРИНЫЙ РУЛЕТ И АССОРТИ ДОМАШНИХ СОЛЕНИЙ.\n\nПОДАЁТСЯ СО СЛИВОЧНЫМ АЗИАТСКИМ СОУСОМ",
        kg: "КОМПАНИЯ ҮЧҮН ФИРМАЛЫК МУЗДАК ЗАКУСКА: ЫШТАЛГАН ЖЫЛКЫНЫН ЭТИ, ТОРПОК ЭТИ, КУУРУЛГАН УЙ ЭТИ, ТООК рулети ЖАНА туздуу ассорти.\n\nКАЙМАКТУУ АЗИЯ СОУСу МЕНЕН БЕРебиз.",
      },
      price: 1350,
      weight: 480,
    },
    {
      title: {
        ru: "Сырное плато",
        kg: "сыр түздүгү",
      },
      description: {
        ru: "СЫРНАЯ ТАРЕЛКА С 4 ВИДАМИ ПОПУЛЯРНЫХ СЫРОВ: ДОРБЛЮ, КАМАМБЕР, ЧЕДДЕР И ПАРМЕЗАН.\n\nПОДАЁТСЯ С ЯГОДАМИ КЛУБНИКИ, ВИНОГРАДОМ, ОРЕХАМИ И МЁДОМ",
        kg: "ПОПУЛЯРДУУ 4 ТҮРҮ МЕНЕН СЫР ТАБАгы. СЫРЛАР: ДОРБЛЮ, КАМАМБЕР, ЧЕДДЕР ЖАНА ПАРМЕЗАН.\n\nКУЛПУНАЙ, ЖҮЗҮМ, ЖАҢГАК ЖАНА БАЛ МЕНЕН БЕРебиз.",
      },
      price: 1100,
      weight: 270,
    },
    {
      title: {
        ru: "Паштет из курицы с грушей",
        kg: "алмурут менен Тоок паштети",
      },
      description: {
        ru: "НЕЖНЫЙ КУРИНЫЙ ПАШТЕТ С ДОБАВЛЕНИЕМ СЛИВОК И КРАСНОГО ВИНА.\n\nПОДАЁТСЯ С ХРУСТЯЩИМ ХЛЕБОМ НА ЗАКВАСКЕ И ТОМЛЁННОЙ ГРУШЕЙ КОНФИ",
        kg: "КАЙМАК ЖАНА КЫЗЫЛ ШАРАП КОШУЛГАН НАЗИК ТООК ПАШТЕТИ.\n\nачыткыда жасалган нан жана алмурут конфиси менен беребиз.",
      },
      price: 350,
      weight: 250,
    },
    {
      title: {
        ru: "Рыбное ассорти",
        kg: "балык ассортиси",
      },
      description: {
        ru: "ФИРМЕННАЯ ЗАКУСКА НА КОМПАНИЮ: КОПЧЁНЫЙ ЭСКОЛАР, СЁМГА, СКУМБРИЯ И КОРОЛЕВСКИЕ КРЕВЕТКИ НА ГРИЛЕ.\n\nПОДАЁТСЯ С КРАСНОЙ ИКРОЙ, АРОМАТНЫМ ЛИМОНОМ И МАСЛИНАМИ",
        kg: "КОМПАНИЯ ҮЧҮН ФИРМАЛЫК ЗАКУСКА: ЫШТАЛГАН ЭСКОЛАР, СЁМГА, СКУМБРИЯ ЖАНА ГРИЛЬДЕ бышкан ПАДЫША КРЕВЕТКАЛАРЫ.\n\nКЫЗЫЛ ИКРА, ЖЫПАР ЖЫТТУУ ЛИМОН ЖАНА КАРА ЗАЙТУН менен беребиз.",
      },
      price: 1990,
      weight: 380,
    },
    {
      title: {
        ru: "Кавказская нарезка",
        kg: "Кавказ кесими",
      },
      description: {
        kg: "ШИРЕЛҮҮ ПОМИДОР, БАДЫРАҢ, КЫЗЫЛ БОЛГАР КАЛЕМПИРИ, ЖЫПАР ЖЫТТУУ ЧӨПТӨР, ЗАЙТУН ЖАНА ФЕРМЕРДИК БРЫНЗА СЫРЫ менен АССОРТИ.",
        ru: "АССОРТИ ИЗ СВЕЖИХ СОЧНЫХ ПОМИДОРОВ, ОГУРЦОВ, КРАСНОГО БОЛГАРСКОГО ПЕРЦА, АРОМАТНОЙ ЗЕЛЕНИ, МАСЛИН И ФЕРМЕРСКОГО СЫРА БРЫНЗА",
      },
      price: 490,
      weight: 300,
    },
    {
      title: {
        ru: "Хумус с добавками",
        kg: "Хумус кошумчалары менен",
      },
      description: {
        ru: "ТРАДИЦИОННАЯ ИЗРАИЛЬСКАЯ ЗАКУСКА В СОПРОВОЖДЕНИИ ПЕЧЁНОГО ПЕРЦА, огурца и зелени.\n\nПОДАЁТСЯ блюдо С ХРУСТЯЩИМ ХЛЕБОМ НА ЗАКВАСКЕ",
        kg: "Бышырылган калемпир, бадыраң жана чөптөр менен салттуу израилдик ЗАКУСКА.\n\nачыткыда жасалган кытырак нан менен беребиз.",
      },
      price: 450,
      weight: 220,
    },
  ],
  salads: [
    {
      title: {
        ru: "Салат с телятиной с сыром брынза и шпинатом",
        kg: "брынза сыры жана шпинат менен торпок этинен жасалган салат",
      },
      description: {
        ru: "САЛАТ С ЖАРЕНОЙ ТЕЛЯТИНОЙ, ШПИНАТОМ, СЫРОМ БРЫНЗА И СПЕЛЫМИ ТОМАТАМИ ЧЕРРИ.\n\nПОДАЁтся ПОД ФИРМЕННЫМ СОУСОМ НА ОСНОВЕ кисло-сладкого соуса С ГРАНАТОМ И АРАХИСОМ",
        kg: "КУУРУЛГАН ТОРПОК эти, ШПИНАТ, БРЫНЗА СЫРЫ ЖАНА черри ПОМИДОРУ МЕНЕН САЛАТ.\n\nАНАР ЖАНА ЖЕРЖАҢГАК МЕНЕН ТЕРИЯКИ НЕГИЗИНДЕГИ ФИРМАЛЫК СОУС АСТЫНДА БЕРЕБИЗ.",
      },
      price: 490,
      weight: 250,
    },
    {
      title: {
        ru: "Теплый салат с утиной грудкой и ягодным соусом",
        kg: "Өрдөктүн төш эти жана жемиш соусу менен жылуу салат",
      },
      description: {
        ru: "ПОДАЁТСЯ СО СВЕЖЕЙ КЛУБНИКОЙ И СОУСОМ НА ОСНОВЕ КРАСНЫХ ЯГОД И ЗЁРЕН ГРАНАТА",
        kg: "Кулпунай, кызыл мөмөлөрдүн жана анардын негизиндеги соус менен беребиз.",
      },
      price: 390,
      weight: 250,
    },
    {
      title: {
        ru: "Греческий салат",
        kg: "Грек салаты",
      },
      description: {
        ru: "ПОПУЛЯРНЫЙ ГРЕЧЕСКИЙ САЛАТ В НАШЕМ ИСПОЛНЕНИИ НА ОСНОВЕ СВЕЖИХ СОЧНЫХ ОВОЩЕЙ, МАСЛИН, АРОМАТНОЙ ЗЕЛЕНИ С АВТОРСКИМ СОУСОМ ЭСПУМА",
        kg: "ШИРЕЛҮҮ ЖАШЫЛЧАЛАРДЫН, ЗАЙТУНДУН, АВТОРДУК ЭСПУМА СОУСУ МЕНЕН ЖЫПАР ЖЫТТУУ ЖАШЫЛЧАЛАРДЫН НЕГИЗИНДЕ ПОПУЛЯРДУУ ГРЕК САЛАТЫ.",
      },
      price: 440,
      weight: 250,
    },
    {
      title: {
        ru: "Баклажаны в кисло-сладком соусе",
        kg: "Таттуу-кычкыл соустагы баклажандар",
      },
      description: {
        ru: "БАКЛАЖАНЫ ТЕМПУРА В КЛАССИЧЕСКОМ СОЧЕТАНИИ С СОЧНЫМИ ПОМИДОРАМИ В КИСЛО - СЛАДКОМ СОУСЕ",
        kg: "ТАТТУУ-КЫЧКЫЛ СОУСТА ШИРЕЛҮҮ ПОМИДОР МЕНЕН айкалышкан ТЕМПУРА БАКЛАЖАНДАРЫ.",
      },
      price: 580,
      weight: 250,
    },
    {
      title: {
        ru: "Теплый сливочный салат с говядиной",
        kg: "уй эти менен Жылуу каймактуу салат",
      },
      description: {
        ru: "ТЁПЛЫЙ САЛАТ С ГОВЯДИНОЙ И ГРИБАМИ ВЁШЕНКАМИ ПОД ПИКАНТНЫМ СЛИВОЧНЫМ СОУСОМ",
        kg: "КАЙМАК СОУСУ АСТЫНДА ЖЫЛУУ УЙ этинен ЖАНА КОЗУ КАРЫНдан САЛАт.",
      },
      price: 450,
      weight: 250,
    },
    {
      title: {
        ru: "Свежий салат",
        kg: "жашылча салаты",
      },
      description: {
        ru: "КЛАССИЧЕСКИЙ САЛАТ ИЗ СВЕЖИХ ОВОЩЕЙ И АРОМАТНОЙ ЗЕЛЕНИ, ЗАПРАВЛЕННЫЙ ОЛИВКОВЫМ МАСЛОМ ХОЛОДНОГО ОТЖИМА",
        kg: "ЗАЙТУН МАЙЫ КОШУЛГАН ЖАҢЫ ЖАШЫЛЧАлар ЖАНА ЖЫПАР ЖЫТТУУ чөптөр менен САЛАТ.",
      },
      price: 400,
      weight: 250,
    },
    {
      title: {
        ru: "Салат с языком и рукколой",
        kg: "Тил жана руккола кошулган салат",
      },
      description: {
        ru: "ЯРКИЙ САЛАТ ИЗ ОТВАРНОГО ГОВЯЖЬЕГО ЯЗЫКА, РУКОЛЫ, СПЕЛЫХ ТОМАТОВ И СЫРА ПАРМЕЗАН.\n\nПОДАЁТСЯ ПОД ОРЕХОВЫМ СОУСОМ ГАМАДАРИ",
        kg: "бышырылган уйдун тили, руккола, помидор жана ПАРМЕЗАН СЫРЫНАН жасалган даамдуу САЛАТ.\n\nГАМАДАРИ ЖАҢГАК СОУСУ АСТЫНДА БЕРЕБИЗ.",
      },
      weight: 250,
      price: 420,
    },
    {
      title: {
        ru: "Цезарь с курицей и яйцом пашот",
        kg: "тоок эти жана пашот жумурткасы менен Цезарь ",
      },
      description: {
        ru: "АВТОРСКИЙ САЛАТ С КУРИЦЕЙ НА ГРИЛЕ,  ЛИСТЬЯМИ САЛАТА, ЯЙЦОМ ПАШОТ И ХРУСТЯЩИМИ ПРЯНЫМИ ЧИПСАМИ.\n\nПОДАЁтся С ОРИГИНАЛЬНЫМ СОУСОМ НА ОСНОВЕ АНЧОУСОВ И СЫРА ПАРМЕЗАН",
        kg: "ГРИЛЬДЕ БЫШЫРЫЛГАН ТООК, САЛАТ, пашот ЖУМУРТКАсы ЖАНА КЫТЫРАК ЧИПСылар кошулган САЛАТ.\n\nАНЧОУС ЖАНА ПАРМЕЗАН СЫРЫНЫН НЕГИЗИНДЕГИ ОРИГИНАЛДУУ соус МЕНЕН беребиз.",
      },
      weight: 250,
      price: 590,
    },
    {
      title: {
        ru: "Острый салат из языка и свежих овощей",
        kg: "Тил жана жашылчалар кошулган ачуу салат ",
      },
      description: {
        ru: "Острый салат на основе говяжьего языка, с добавлением болгарского перца, помидоров, огурцов, заправляется соевым и соусом терияки, украшается кунжутом",
        kg: "",
      },
      weight: 250,
      price: 650,
    },
    {
      title: {
        ru: "Теплый салат с цыпленком",
        kg: "Жылуу тоок салаты",
      },
      description: {
        ru: "АВТОРСКИЙ САЛАТ ИЗ МЯСА ЦЫПЛЁНКА, ХУМУСА, БРОККОЛИ И СОЧНЫХ ТОМАТОВ ЧЕРРИ",
        kg: "ТООК ЭТИ, ХуМУС, БРОККОЛИ ЖАНА ШИРЕЛҮҮ черри ПОМИДОРУНАН ЖАСАЛГАН САЛАТ.",
      },
      weight: 250,
      price: 450,
    },
  ],
  soups: [
    {
      title: {
        ru: "Грибной крем-суп",
        kg: "козу карын менен каймак шорпо",
      },
      description: {
        ru: "НЕЖНЫЙ ГРИБНОЙ КРЕМ - СУП ИЗ ШАМПИНЬОНОВ И СЕЛЬДЕРЕЯ.\n\nПОДАЁТСЯ С АРОМАТНЫМ ЗЕЛЁНЫМ МАСЛОМ ИЗ ПЕТРУШКИ",
        kg: "шампиньон КОЗУ КАРЫНы ЖАНА СЕЛЬДЕРЕЙ менен назик КАЙМАК ШОРПО. ЖЫПАР ЖЫТТУУ ПЕТРУШКА МАЙЫ МЕНЕН беребиз.",
      },
      price: 400,
      weight: 230,
    },
    {
      title: {
        ru: "Уха по-особому",
        kg: "өзгөчө Уха ",
      },
      description: {
        ru: "НАВАРИСТАЯ УХА С ЛОСОСЕМ, ФОРЕЛЬЮ, ОВОЩАМИ И ПЕРЕПЕЛИННЫМИ ЯЙЦАМИ",
        kg: "кызыл балык эти, форель, жашылчалар жана БӨДӨНӨНҮН ЖУМУРТКАСЫ кошулган даамдуу УХА.",
      },
      price: 520,
      weight: 420,
    },
    {
      title: {
        ru: "Говяжий суп",
        kg: "Уй этинен шорпо",
      },
      description: {
        ru: "НАВАРИСТЫЙ СУП ИЗ ГОВЯЖЬИХ РЁБЕР С ОВОЩАМИ И АРОМАТНОЙ ЗЕЛЕНЬЮ",
        kg: "жашылчалар жана жыпар жыттуу чөптөр менен уйдун кабырга шорпосу.",
      },
      price: 460,
      weight: 350,
    },
    {
      title: {
        ru: "Пикантный азиатский суп",
        kg: "даамдуу азия шорпосу",
      },
      description: {
        ru: "ПИКАНТНЫЙ АЗИАТСКИЙ СУП С ТЕЛЯТИНОЙ, СТЕКЛЯННОЙ ЛАПШОЙ, ГРИБАМИ ВЁШЕНКАМИ И ШПИНАТОМ",
        kg: "ТОРПОК ЭТИ, КЕСМЕ,  ВЁШЕНКА КОЗУ КАРЫНДАРЫ ЖАНА ШПИНАТ МЕНЕН ДААМДУУ АЗИЯ ШОРПОсу.",
      },
      price: 470,
      weight: 420,
    },
    {
      title: {
        ru: "Мисо суп",
        kg: "Мисо шорпо",
      },
      description: {
        ru: "ЯПОНСКИЙ РЫБНЫЙ СУП С ФОРЕЛЬЮ, КРЕВЕТКАМИ, СОЕВЫМ СЫРОМ ТОФУ И КИТАЙСКИМИ ДРЕВЕСНЫМИ ГРИБАМИ",
        kg: "ФОРЕЛЬ, КРЕВЕТКА, СОЯ ТОФУ СЫРЫ ЖАНА КЫТАЙ КОЗУ КАРЫНДАРЫ МЕНЕН ЖАПОН БАЛЫК ШОРПОСУ.",
      },
      price: 520,
      weight: 300,
    },
    {
      title: {
        ru: "Куриный суп с лапшой",
        kg: "кесме менен тоок шорпо",
      },
      description: {
        ru: "СУП ИЗ ДОМАШНЕЙ КУРОЧКИ И ЯИЧНОЙ ЛАПШИС АРОМАТНОЙ ЗЕЛЕНЬЮ",
        kg: "ЖЫПАР ЖЫТТУУ ЧӨПТӨР МЕНен тоок КЕСМЕ ШОРПОсу.",
      },
      price: 410,
      weight: 350,
    },
    {
      title: {
        ru: "Том ям с морепродуктами",
        kg: "деңиз азыктары менен Том ям ",
      },
      description: {
        ru: "ЯРКИЙ КИСЛО - ОСТРЫЙ СУП С ТИГРОВЫМИ КРЕВЕТКАМИ, ФОРЕЛЬЮ И ШАМ-ПИНЬОНАМИ.\n\nПОДАЁТСЯ С РАССЫПЧАТЫМ РИСОМ И ЛАЙМОМ",
        kg: "ЖОЛБОРС сымал КРЕВЕТКАЛАР, ФОРЕЛЬ ЖАНА шампиньон КОЗУ КАРЫНДАРы МЕНЕН АЧУУ-КЫЧКЫЛ ШОРПО.\n\nКҮРҮЧ ЖАНА ЛАЙМ МЕНЕН беребиз.",
      },
      price: 680,
      weight: 350,
    },
    {
      title: {
        ru: "Рамэн с томленой говядиной и сыром",
        kg: "демдеп бышырылган уй эти жана сыр менен Рамэн",
      },
      description: {
        ru: "ЯПОНСКИЙ СУП С ПШЕНИЧНОЙ ЛАПШОЙ, ТОМЛЁНОЙ ГОВЯДИНОЙ, СЫРОМ ПАРМЕЗАН И ЯЙЦОМ ПАШОТ",
        kg: "БУУДАЙ КЕСМЕСИ, демдеп бышырылган УЙ ЭТИ, ПАРМЕЗАН СЫРЫ ЖАНА пашот ЖУМУРТКАсы МЕНЕН ЖАПОН ШОРПОСУ.",
      },
      price: 490,
      weight: 420,
    },
    {
      title: {
        ru: "Рамэн с сыром",
        kg: "сыр менен Рамэн",
      },
      description: {
        ru: "ЯПОНСКИЙ СУП С ПШЕНИЧНОЙ ЛАПШОЙ, СЫРОМ ПАРМЕЗАН И ЯЙЦОМ ПАШОТ",
        kg: "БУУДАЙ КЕСМЕСИ, ПАРМЕЗАН СЫРЫ ЖАНА пашот ЖУМУРТКАсы МЕНЕН ШОРПО.",
      },
      price: 390,
      weight: 400,
    },
    {
      title: {
        ru: "Рамэн по-домашнему",
        kg: "Үй Рамэни",
      },
      description: {
        ru: "АРОМАТНЫЙ ДОМАШНИЙ РАМЭН НА ОСНОВЕ ПШЕНИЧНОЙ ЛАПШИ, ГОВЯЖЬЕГО РОСТБИФА И ГРИБОВ ШИИТАКЕ",
        kg: "БУУДАЙ КЕСМЕСИНЕН, куурулган УЙ ЭТИНЕН ЖАНА ШИИТАКЕ КОЗУ КАРЫНДАРЫНАН ЖАСАЛГАН ДААМДУУ ҮЙ РАМэНИ.",
      },
      price: 510,
      weight: 350,
    },
  ],
  hot_snacks: [
    {
      title: {
        ru: "Креветки в сливочно-чесночном соусе",
        kg: "Каймактуу сарымсак соусундагы креветкалар",
      },
      description: {
        ru: "Королевские креветки под соусом на основе выпаренного белого вина",
        kg: "Бууланган ак шараптын негизинде соус астындагы падыша креветкалары.",
      },
      price: 1050,
      weight: 180,
    },
    {
      title: {
        ru: "Тортилья с телятиной",
        kg: "уй эти менен Тортилья ",
      },
      description: {
        ru: "Пшеничная тортилья с нежной телятиной, выдержанным сыром пармезан и спелыми томатами",
        kg: "Пармезан сыры, помидор жана назик торпок эти менен буудай тортильясы.",
      },
      price: 500,
      weight: 200,
    },
    {
      title: {
        ru: "Тортилья с креветками",
        kg: "креветкалар менен Тортилья",
      },
      description: {
        ru: "Пшеничная тортилья с тигровыми креветками, выдержанным сыром пармезан, спелыми томатами и ароматной кинзой",
        kg: "Жолборс сымал креветкалар, пармезан сыры, помидор жана жыпар жыттуу кинза менен буудай тортильясы.",
      },
      price: 650,
      weight: 220,
    },
    {
      title: {
        ru: "Куриные крылышки",
        kg: "Тоок канаттары",
      },
      description: {
        ru: "Пряные куриные крылышки, ПОДАЁТСЯ с соусом унаги и ароматной кинзой",
        kg: "унаги соусу жана жыпар жыттуу кинза менен бериле турган тоок канаттары.",
      },
      price: 450,
      weight: 360,
    },
    {
      title: {
        ru: "Креветки темпура с брокколи",
        kg: "брокколи менен темпура креветкалары",
      },
      description: {
        ru: "НЕЖНЕЙШИЕ ТИГРОВЫЕ КРЕВЕТКИ В ЯПОНСКОМ КЛЯРЕ В СОЧЕТАНИИ С МИНДАЛЬНЫМ МУССОМ И БУТОНАМИ БРОККОЛИ",
        kg: "БАДАМ МУСС ЖАНА БРОККОЛИ МЕНЕН АЙКАЛЫШКАН, ЖАПОН КАМЫРЫНДАГЫ ЖОЛБОРС сымал КРЕВЕТКАЛАР. ",
      },
      price: 550,
      weight: 300,
    },
    {
      title: {
        ru: "Пивной сет",
        kg: "Сыра топтому",
      },
      description: {
        ru: "НАБОР ИЗ ЛЮБИМЫХ ЗАКУСОК К ПЕННОМУ: ЖАРЕНЫЙ ЧЕЧИЛ, КУРИНЫЕ КРЫ-ЛЬЯ БАРБЕКЮ, СОЛЁНЫЙ АРАХИС, КАРТОФЕЛЬНЫЕ КРОКЕТЫ, ЧЕСНОЧНЫЕ ГРЕНКИ, КУРИНЫЕ КОЛБАСКИ И ХРУСТЯЩИЕ СЫРНЫЕ ПАЛОЧКИ",
        kg: "Сүйүктүү сыра ЗАКУСКАЛАРЫНЫН топтому: куурулган ЧЕЧИЛ, БАРБЕКЮ тоок канаттары, туздуу жержаңгак, картошка КРОКЕТТЕРИ, сарымсак гренкалары, тоок колбасалары жана кытырак сыр таякчалары.",
      },
      price: 880,
      weight: 900,
    },
  ],
  hot: [
    {
      title: {
        ru: "Фламбе",
        kg: "Фламбе",
      },
      description: {
        ru: "Нежное филе говяжих рёбер на подушке из картофеля под ягодно-мясным соусом",
        kg: "мөмө жана эт соусу астында уйдун кабыргасынын НАЗИК филеси жана картӨшкӨ пюреси.",
      },
      price: 780,
      weight: 350,
    },
    {
      title: {
        ru: "Курица су-вид",
        kg: "су-вид тоогу",
      },
      description: {
        ru: "Сочная куриная грудка, су-вид, подаётся с картофельным гратеном и грибным соусом",
        kg: "Су-вид ыкмасы менен төмөн температурада бышырылган ширелүү тооктун төш этин картӨшкӨ Гратени жана козу карын соусу менен беребиз . ",
      },
      price: 430,
      weight: 280,
    },
    {
      title: {
        ru: "Стейк из форели",
        kg: "форелден стейк",
      },
      description: {
        ru: "Стейк форели под икорно-сливочным соусом с овощными оладьями и хрустящим салатным миксом",
        kg: "Жашылча куймактары жана кытырак салат аралашмасы менен икра каймак соусу астындагы форелден Стейк.",
      },
      price: 900,
      weight: 400,
    },
    {
      title: {
        ru: "Телятина фаршированная",
        kg: "Толтурулган торпок эти",
      },
      description: {
        ru: "Нежная телятина, фаршированная грузинским сыром под мясным соусом демиглас",
        kg: "демиГлас эт соусу астындагы грузин сырына толтурулган НАЗИК торпок эти.",
      },
      price: 850,
      weight: 400,
    },
    {
      title: {
        ru: "Цыпленок в кисло-сладком соусе",
        kg: "Таттуу жана кычкыл соустагы тоок",
      },
      description: {
        ru: "Цыплёнок в азиатской стиле с жаренным рисом и овощами",
        kg: "Куурулган күрүч жана жашылчалар менен Азия стилиндеги тоок эти.",
      },
      price: 480,
      weight: 450,
    },
    {
      title: {
        ru: "Медальоны с вёшенками и соусом фондю",
        kg: "вёшенка козу карындары менен медальондор жана фондю соусу ",
      },
      description: {
        ru: "Нежные медальоны из телятины с грибами под соусом фондю",
        kg: "Фондю соусу астында козу карындар менен назик торпок этинен медальондор.",
      },
      price: 880,
      weight: 350,
    },
    {
      title: {
        ru: "Утиная грудка с картофельным гратеном",
        kg: "Гратен Картөшкө менен өрдөктүн төш эти",
      },
      description: {
        ru: "Сочная утиная грудка под ягодным соусом с нежным картофельным гратеном",
        kg: "назик Гратен Картөшкө менен мөмө соусу астындагы ширелүү өрдөктүн төш эти.",
      },
      price: 650,
      weight: 350,
    },
  ],
  pasta: [
    {
      title: {
        ru: "Спагетти с ростбифом",
        kg: "Куурулган уй эти менен Спагетти",
      },
      description: {
        ru: "Спагетти с ростбифом, итальянским сыром моцарелла и спелыми томатами",
        kg: "Куурулган уй эти, италиялык моцарелла сыры жана томаттар менен Спагетти",
      },
      price: 480,
      weight: 350,
    },
    {
      title: {
        ru: "Спагетти с креветками в томатном соусе",
        kg: "томат соусундагы креветка менен Спагетти",
      },
      description: {
        ru: "По желанию: остро/не остро\n\nСпагетти с тигровыми креветками в насыщенном томатном соусе, подаётся с выдержанным сыром пармезан",
        kg: "Сиздин каалооңуз боюнча: ачуу/ачуу эмес\n\nТомат соусунда жолборс сымал креветкасы менен Спагетти. пармезан сыры менен беребиз",
      },
      price: 650,
      weight: 350,
    },
    {
      title: {
        ru: "Паппарделле с морепродуктами",
        kg: "Паппарделле деңиз азыктары менен",
      },
      description: {
        ru: "Итальянская паста с тигровыми креветками, запеченными под спайси соусом, мидиями и сыром пармезан",
        kg: "Ачуу соус, Мидия, пармезан сыры жана бышырылган жолборс сымал креветкасы менен италиялык макарон",
      },
      price: 590,
      weight: 350,
    },
    {
      title: {
        ru: "Паппарделле с томленой говядиной",
        kg: "Паппарделле демдеп бышырылган уй эти менен",
      },
      description: {
        ru: "Паста паппарделле с нежнейшей говядиной, в сочетании с вялеными томатами и кедровыми орехами",
        kg: "НАЗИК уй эти, кургатылган помидор жана карагай жаңгактары менен айкалышкан паппарделле макарону",
      },
      price: 450,
      weight: 350,
    },
    {
      title: {
        ru: "Фетучини с курицей",
        kg: "тоок эти менен Фетучини",
      },
      description: {
        ru: "Паста фетучини с шампиньонам, шпинатом и курицей под сливочным соусом",
        kg: "каймак соус астындагы шампиньон козу карындары, шпинат жана тоок эти менен фетучини макарону",
      },
      price: 590,
      weight: 350,
    },
    {
      title: {
        ru: "Фетучини с форелью",
        kg: "форель менен Фетучини ",
      },
      description: {
        ru: "Паста фетучини с форелью и брокколи под муссом из сыра пармезан",
        kg: "Пармезан сыр муссунун астында форель жана брокколи менен фетучини пастасы",
      },
      price: 620,
      weight: 350,
    },
  ],
  rolls: [
    {
      title: {
        ru: "Ролл с авокадо и манго",
        kg: "АВОКАДО жана МАНГО менен роллдор",
      },
      description: {
        ru: "АВОКАДО, МАНГО, ТВОРОЖНЫЙ СЫР, СОУС МАНГО И СОУС УНАГИ",
        kg: "АВОКАДО, МАНГО, БЫШТАК СЫРЫ, МАНГО соусу, УНАГИ cоусу",
      },
      price: 550,
      weight: 280,
    },
    {
      title: {
        ru: "Опаленный лосось с фисташками",
        kg: "мисте жана күйгөн кызыл балык эти менен",
      },
      description: {
        ru: "ЛОСОСЬ, ТВОРОЖНЫЙ СЫР, АВОКАДО, ФИСТАШКИ, СОУС МАНГО - ЧИЛИ И УНАГИ",
        kg: "кызыл балык эти, бышак СЫРы, АВОКАДО, мисте, МАНГО соусу, ЧИЛИ cоусу, УНАГИ соусу",
      },
      price: 590,
      weight: 330,
    },
    {
      title: {
        ru: "Филадельфия lux с красной икрой",
        kg: "ФИЛАДЕЛЬФИЯ LUX кызыл ИКра менен",
      },
      description: {
        ru: "ЛОСОСЬ, ТВОРОЖНЫЙ СЫР, ИКРА ФОРЕЛИ, ИКРА ЛЕТУЧЕЙ РЫБЫ И СВЕЖИЙ ОГУРЕЦ",
        kg: "кызыл балык эти, быштак СЫРы, ФОРЕЛь ИКРАсы, УЧУУЧУ БАЛЫК ИКРАСЫ ЖАНА БАДЫРАҢ",
      },
      price: 590,
      weight: 320,
    },
    {
      title: {
        ru: "Каппа маки с огурцом",
        kg: "КАППА МАКИ БАДЫРАҢ менен",
      },
      description: {
        ru: "НОРИ, ОГУРЦЫ, КУНЖУТ , СОУС УНАГИ",
        kg: "НОРИ, БАДЫРАҢ, КУНЖУТ, УНАГИ СОУСу",
      },
      price: 300,
      weight: 200,
    },
    {
      title: {
        ru: "Ролл с чукой темпура",
        kg: "ЧУКа ТЕМПУРА менен роллдор",
      },
      description: {
        ru: "САЛАТНЫЙ ЛИСТ АЙСБЕРГ, ЧУКА, ОГУРЦЫ, ТВОРОЖНЫЙ СЫР, СОУС УНАГИ  И СОУС ГАМАДАРИ, СЛАЙСЫ МИНДАЛЯ",
        kg: "АЙСБЕРГ САЛАТ ЖАЛБЫРАГЫ, ЧУКА, БАДЫРАҢ, БЫШТАК СЫРЫ, УНАГИ СОУСУ ЖАНА ГАМАДАРИ СОУСУ, БАДАМ ",
      },
      price: 500,
      weight: 300,
    },
    {
      title: {
        ru: "Ролл фреш краб и лосось",
        kg: "КРАБ жана кызыл балык роллдору",
      },
      description: {
        ru: "СНЕЖНЫЙ КРАБ, ЛОСОСЬ, ЛИСТЬЯ САЛАТА, АВОКАДО, ТВОРОЖНЫЙ СЫР И РИСОВАЯ БУМАГА",
        kg: "КАР КРАБ, кызыл балык, САЛАТ жалбырагы, АВОКАДО, БЫШТАК СЫРЫ ЖАНА КҮРҮЧ КАГАЗЫ",
      },
      price: 590,
      weight: 270,
    },
    {
      title: {
        ru: "Острый тунец с креветками темпура",
        kg: "ТЕМПУРА КРЕВЕТКАлары менен ачуу туна балыгы",
      },
      description: {
        ru: "КРЕВЕТКИ, ТУНЕЦ, ТВОРОЖНЫЙ СЫР, ЛИСТЬЯ САЛАТА И СПАЙСИ СОУС УНАГИ",
        kg: "КРЕВЕТкалар, ТУНа балыгы, быштак СЫРы, САЛАТ жалбырагы жана ачуу УНАГИ соусу",
      },
      price: 590,
      weight: 300,
    },
    {
      title: {
        ru: "Сливочный ролл с луком",
        kg: "пияз менен каймактуу ролл ",
      },
      description: {
        ru: "ЛОСОСЬ, ТВОРОЖНЫЙ СЫР, ЗЕЛЁНЫЙ ЛУК, СОУСЫ УНАГИ И ШРИРАЧА",
        kg: "кызыл балык, быштак СЫРы, жашыл пияз, УНАГИ жана ШРИРАЧА соустары",
      },
      price: 450,
      weight: 270,
    },
    {
      title: {
        ru: "Каппа маки лосось и авокадо",
        kg: "КАППА МАКИ кызыл балык жана АВОКАДО менен",
      },
      description: {
        ru: "НОРИ, ЛОСОСЬ, АВОКАДО, ТВОРОЖНЫЙ СЫР",
        kg: "НОРИ, кызыл балык, АВОКАДО, быштак СЫры",
      },
      price: 450,
      weight: 210,
    },
    {
      title: {
        ru: "РОЛЛ С УГРЁМ, ЛОСОСЕМ, КРЕВЕТКОЙ И КРАБОМ",
        kg: "УГорь балыгы, кызыл балык, КРЕВЕТка жана КРАБ менен ролл",
      },
      description: {
        ru: "СНЕЖНЫЙ КРАБ, ЛОСОСЬ, КРЕВЕТКИ, УГОРЬ, ТВОРОЖНЫЙ СЫР И СОУС УНАГИ",
        kg: "КАР КРАБ, кызыл балык, КРЕВЕТКАлар, угорь БАЛЫГЫ, БЫШТАК СЫРЫ ЖАНА УНАГИ СОУСУ",
      },
      price: 700,
      weight: 500,
    },
    {
      title: {
        ru: "КАЛИФОРНИЯ С СОУСОМ СПАЙСИ",
        kg: "КАЛИФОРНИЯ ачуу соус менен",
      },
      description: {
        ru: "СНЕЖНЫЙ КРАБ, ТВОРОЖНЫЙ СЫР, свежий ОГУРеЦ, ИКРА ЛЕТУЧЕЙ РЫБЫ, СПАЙСИ СОУС",
        kg: "кар КРАБ, быштак СЫРы, БАДЫРАҢ, УЧУУЧУ БАЛЫК ИКРАСЫ, ачуу СОУС",
      },
      price: 580,
      weight: 300,
    },
    {
      title: {
        ru: "Лосось темпура",
        kg: "кызыл балык ТЕМПУРА",
      },
      description: {
        ru: "ЛОСОСЬ, ОГУРЕЦ, ИКРА ЛЕТУЧЕЙ РЫБЫ, ТВОРОЖНЫЙ СЫР, СОУС УНАГИ И СЕМЕНА КУНЖУТА",
        kg: "кызыл балык, БАДЫРАҢ, УЧУУЧУ БАЛЫК ИКРАСЫ, БЫШТАК СЫРЫ, УНАГИ СОУСУ ЖАНА КУНЖУТ",
      },
      price: 590,
      weight: 310,
    },
  ],
  sets: [
    {
      title: {
        ru: "СЕТ №1",
        kg: "№1 топтом",
      },
      description: {
        ru: "1. КАЛИФОРНИЯ\n2. ЛОСОСЬ ТЕМПУРА\n3. КАППА МАКИ С ЛОСОСЕМ\n4. ЭБИ МАКИ\n5. РОЛЛ ФРЕШ С ЛОСОСЕМ",
        kg: "1. калифорния\n2. кызыл балык темпура\n3. каппа маки кызыл балык менен\n4. эби маки\n5. кызыл балык ролл",
      },
      price: 1790,
      weight: 1290,
    },
    {
      title: {
        ru: "СЕТ №2",
        kg: "№2 топтом",
      },
      description: {
        ru: "1. РОЛЛ С АВОКАДО\n2. РОЛЛ С ОВОЩАМИ\n3. РОЛЛ С ЧУКОЙ\n4. ФИЛАДЕЛЬФИЯ LUX\n5. МИНИ РОЛЛ ОПАЛЕННЫЙ ЛОСОСЬ\n6. РОЛЛ С КУНЖУТОМ",
        kg: "1. АВОКАДО менен ролл\n2. жашылчалар менен ролл\n3. ЧУКа салаты менен ролл\n4. ФИЛАДЕЛЬФИЯ LUX\n5. күйгөн кызыл балык менен мини ролл ",
      },
      price: 2190,
      weight: 1700,
    },
  ],
  sushi: [
    {
      title: {
        ru: "Суши с креветкой и манго",
        kg: "креветка жана манго менен суши",
      },
      description: {
        ru: "Рис, киккоман соус, манго, креветки",
        kg: "Күрүч, киккоман соусу, манго, креветкалар",
      },
      price: 480,
      weight: 110,
    },
    {
      title: {
        ru: "Суши с лососем",
        kg: "кызыл балык менен Суши ",
      },
      description: {
        ru: "Рис, киккоман соус, лосось, икра форели, нори",
        kg: "Күрүч, Киккоман соусу, кызыл балык, форель икрасы, нори",
      },
      price: 380,
      weight: 110,
    },
    {
      title: {
        ru: "Суши с тунцом",
        kg: "туна балыгы менен Суши",
      },
      description: {
        ru: "Рис, киккоман соус, нори, тунец, манго соус",
        kg: "Күрүч, Киккоман соусу, нори, туна балыгы, манго соусу",
      },
      price: 320,
      weight: 110,
    },
    {
      title: {
        ru: "Суши с угрем",
        kg: "угорь балыгы менен Суши ",
      },
      description: {
        ru: "Рис, киккоман соус, нори, угорь",
        kg: "Күрүч, Киккоман соусу, нори, угорь балыгы",
      },
      price: 480,
      weight: 110,
    },
  ],
  steaks: [
    {
      title: {
        ru: "Стейк из языка",
        kg: "тилден СТЕЙК ",
      },
      price: 950,
      weight: 350,
    },
    {
      title: {
        ru: "Стейк ковбой",
        kg: "КОВБОЙ СТЕЙКи",
      },
      price: 1300,
      weight: 350,
    },
    {
      title: {
        ru: "Стейк оссобуко",
        kg: "ОССОБУКО СТЕЙКи",
      },
      price: 1300,
      weight: 300,
    },
    {
      title: {
        ru: "Стейк рибай",
        kg: "РИБАЙ СТЕЙКи",
      },
      price: 1300,
      weight: 300,
    },
    {
      title: {
        ru: "Стейк тибон",
        kg: "ТИБОН СТЕЙКи",
      },
      price: 1300,
      weight: 300,
    },
    {
      title: {
        ru: "Стейк томагавк",
        kg: "ТОМАГАВК СТЕЙКи",
      },
      price: 3200,
      weight: 900,
    },
  ],
  neapolitan_pizza: [
    {
      title: {
        ru: "Пепперони с хлапеньо",
        kg: "халапеньо менен пепперони",
      },
      description: {
        ru: "неаполитанская пикантная пицца с колбасками пепперони, перчиком халапеньо и томатным соусом ",
        kg: "пепперони колбасасы, халапеньо калемпири жана томат соусу менен неаполитандык  пицца",
      },
      price: 750,
      weight: 400,
    },
    {
      title: {
        ru: "С курицей и шпинатом",
        kg: "тоок жана шпинат менен",
      },
      description: {
        ru: "Неаполитанская пицца с куриным филе и сочным шпинатом",
        kg: "Тоок филеси жана шпинат менен неаполитан пиццасы",
      },
      price: 700,
      weight: 400,
    },
    {
      title: {
        ru: "Грибная",
        kg: "Козу карын менен",
      },
      description: {
        ru: "Неаполитанская пицца с шампиньонами, трюфельным маслом и ароматной петрушкой",
        kg: "Шампиньон, трюфель майы жана жыпар жыттуу петрушка менен неаполитан пиццасы",
      },
      price: 680,
      weight: 400,
    },
    {
      title: {
        ru: "С тунцом",
        kg: "туна балыгы менен",
      },
      description: {
        ru: "Неаполитанская пицца с тунцом, маслинами и томатным соусом",
        kg: "Туна балыгы, кара зайтун жана томат соусу менен неаполитан пиццасы",
      },
      price: 900,
      weight: 400,
    },
    {
      title: {
        ru: "4 сыра",
        kg: "4 сыр",
      },
      description: {
        ru: "Неаполитанская пицца с 4 видами сыра: чеддер, дорблю, сулугуни и моцарелла со сливочным соусом",
        kg: "Сырдын 4 түрү менен неаполитан пиццасы: чеддер, дор блю, сулугуни жана моцарелла каймак соусу менен",
      },
      price: 700,
      weight: 400,
    },
    {
      title: {
        ru: "С сёмгой",
        kg: "кызыл балык менен",
      },
      description: {
        ru: "Неаполитанская пицца на выдержанном в течение 24 часов тесте с сёмгой, творожным сыром креметте, ароматной рукколой и томатным соусом",
        kg: "кызыл балык, креметте быштак сыры, даамдуу руккола жана томат соусу менен Неаполитан пиццасы",
      },
      price: 780,
      weight: 400,
    },
    {
      title: {
        ru: "Маргарита",
        kg: "Маргарита",
      },
      description: {
        ru: "Неаполитанская пицца с моцареллой, бланшированными томатами и красным соусом со свежим базиликом",
        kg: "Моцарелла, помидор жана кызыл Райхан соусу менен неаполитан пиццасы",
      },
      price: 600,
      weight: 400,
    },
    {
      title: {
        ru: "С грушей и мёдом",
        kg: "алмурут жана бал менен",
      },
      description: {
        ru: "Неаполитанская пицца с сырами чеддер и пармезан, в сочетании с сочной грушей и мёдом",
        kg: "чеддер жана пармезан сырлары менен, ширелүү алмурут жана бал менен айкалышкан неаполитан пиццасы",
      },
      price: 780,
      weight: 400,
    },
  ],
  garnish: [
    {
      title: {
        ru: "Рис",
        kg: "Күрүч",
      },
      price: 180,
      weight: 120,
    },
    {
      title: {
        ru: "Рис с овощами",
        kg: "жашылчалар менен күрүч",
      },
      price: 180,
      weight: 140,
    },
    {
      title: {
        ru: "Картофель фри",
        kg: "фри картӨшкӨсү",
      },
      price: 180,
      weight: 150,
    },
    {
      title: {
        ru: "Картофель по-деревенски",
        kg: "айылдагы картӨшкӨ",
      },
      price: 180,
      weight: 150,
    },
    {
      title: {
        ru: "Картофельное пюре",
        kg: "картӨшкӨ пюреси",
      },
      price: 180,
      weight: 150,
    },
    {
      title: {
        ru: "Крокеты",
        kg: "крокеттер",
      },
      price: 180,
      weight: 150,
    },
    {
      title: {
        ru: "Цветная капуста на гриле",
        kg: "грильдеги түстүү капуста",
      },
      price: 180,
      weight: 120,
    },
    {
      title: {
        ru: "Овощи на гриле",
        kg: "грильдеги жашылчалар",
      },
      price: 180,
      weight: 150,
    },
  ],
  bread: [
    {
      title: {
        ru: "Хлебная корзина",
        kg: "нан себети",
      },
      price: 250,
      weight: 240,
    },
    {
      title: {
        ru: "Хлеб на за закваске",
        kg: "ачыткыда жасалган нан ",
      },
      price: 100,
      weight: 140,
    },
    {
      title: {
        ru: "Хлеб ржаной",
        kg: "кара нан",
      },
      price: 100,
      weight: 80,
    },
  ],
  desserts: [
    {
      title: {
        ru: "Сникерс",
        kg: "Сникерс",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Чизкейк нью-йорк",
        kg: "Нью-Йорк Чизкейки",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Медовик",
        kg: "Медовик",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Блинный брауни",
        kg: "куймак Брауни",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Наполеон",
        kg: "Наполеон",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Не красный бархат",
        kg: "Кызыл бархат",
      },
      price: 360,
      weight: 200,
    },
    {
      title: {
        ru: "Фруктовое ассорти",
        kg: "Жемиш табагы",
      },
      price: 1990,
      weight: 700,
    },
  ],
  hosper: [
    {
      title: {
        ru: "Мясной сет",
        kg: "эт топтому",
      },
      description: {
        ru: "БАРАНИНА, ГОВЯДИНА, КОЛБАСКИ ГОВЯЖЬИ, КОЛБАСКИ КУРИНЫЕ, КРЫЛЫШКИ КУРИНЫЕ, КАРТОФЕЛЬ ПО-ДЕРЕВЕНСКИ, МИКС САЛАТ, КУРИНЫЙ РУЛЕТ",
        kg: "кой эти, УЙ ЭТИ, УЙ ЭТИНЕН ЖАСАЛГАН КОЛБАСА, ТООК КОЛБАСАСЫ, ТООК КАНАТТАРЫ, АЙЫЛДагы КАРТӨШКӨ, АРАЛАШ САЛАТ, ТООК рулети",
      },
      price: 5500,
      weight: 3800,
    },
    {
      title: {
        ru: "Куриный сет",
        kg: "тоок эти топтому",
      },
      description: {
        ru: "КУРИНАЯ ГРУДКА, КУРИНЫЕ КРЫЛЫШКИ, ЦЫПЛЕНОК, ЯБЛОКО, КУРИНЫЙ РУЛЕТ",
        kg: "ТООК ТӨШ эти, ТООК КАНАТТАРЫ, АЛМА, ТООК рулети",
      },
      price: 3500,
      weight: 2800,
    },
    {
      title: {
        ru: "Хоспер Гриль",
        kg: "хоспер гриль",
      },
      description: {
        ru: "<div>Josper - это уникальная печь-гриль, которая была изобретена в Испании в 1969 году.</div><div class='opacity-50'>Главной особенностью Хоспера является возможность приготовить в помещении блюда на дровах или древесном угле. Во время приготовления блюда приобретают особый аромат лёгкой дымки, но при этом они остаются сочными, а их привкус без какой - либо горчинки.</div><div>КУРИНЫЕ КРЫЛЫШКИ, СТЕЙК ОССОБУКО, СТЕЙК ТИБОН, СТЕЙК РИБАЙ, ЦЫПЛЕНОК КОРНИШОН, БАКЛАЖАНЫ, ЦУКИНИ, ШАМПИНЬОНЫ, ПЕРЕЦ БОЛГАРСКИЙ, ПОМИДОРЫ, КАРТОФЕЛЬ, МИКС САЛАТ</div>",
        kg: "<div>Josper - бул 1969-жылы Испанияда ойлоп табылган уникалдуу гриль меши.</div><div class='opacity-50'>Хоспер мешинин негизги өзгөчөлүгү жыгач же көмүр менен имараттын ичинде тамак бышыруу жөндөмдүүлүгү болуп саналат. Бышыруу учурунда тамак-аш жеңил түтүндүн өзгөчө жытын алат, бирок ачуу даамы жок, тескерисинче ширелүү бойдон калат.</div>ТООК КАНАТТАРЫ, ОССОБУКО СТЕЙКи, ТИБОН СТЕЙКи, РИБЕЙ СТЕЙКи, КОРНИШОНдор, ТООК эти, БАКЛАЖАН, ЦУККИНИ, ШАМПИНЬОН, БОЛГАР КАЛЕМПИРИ, ПОМИДОР, КАРТӨШКӨ, САЛАТ АРАЛАШМАСЫ",
      },
      price: 7000,
      weight: 4200,
      exclude: true,
    },
  ],
};
