export const cuisineProducts = {
  cold_snacks: [
    {
      title: {
        ru: "Домашние соления",
      },
      description: {
        ru: "ФИЛЕ МАРИНОВАННОЙ СЕЛЬДИ В СОЧЕТАНИИ С АРОМАТНЫМ ОБЖАРЕННЫМ КАРТОФЕЛЕМ, ЗЕЛЕНЬЮ И АССОРТИ ДОМАШНИХ СОЛЕНИЙ",
      },
      price: 850,
      weight: 450,
    },
    {
      title: {
        ru: "Мясное плато",
      },
      description: {
        ru: "ФИРМЕННАЯ ХОЛОДНАЯ ЗАКУСКА НА КОМПАНИЮ: КОПЧЁНАЯ КОНИНА, ТЕЛЯТИНА, РОСТБИФ, КУРИНЫЙ РУЛЕТ И АССОРТИ ДОМАШНИХ СОЛЕНИЙ.\n ПОДАЁМ СО СЛИВОЧНЫМ АЗИАТСКИМ СОУСОМ",
      },
      price: 1350,
      weight: 480,
    },
    {
      title: {
        ru: "Сырное плато",
      },
      description: {
        ru: "СЫРНАЯ ТАРЕЛКА С 4 ВИДАМИ ПОПУЛЯРНЫХ СЫРОВ: ДОРБЛЮ, КАМАМБЕР, ЧЕДДЕР И ПАРМЕЗАН.\n\nПОДАЕМ С ЯГОДАМИ КЛУБНИКИ, ВИНОГРАДОМ, ОРЕХАМИ И МЁДОМ",
      },
      price: 1100,
      weight: 270,
    },
    {
      title: {
        ru: "Паштет из курицы с грушей",
      },
      description: {
        ru: "НЕЖНЫЙ КУРИНЫЙ ПАШТЕТ С ДОБАВЛЕНИЕМ СЛИВОК И КРАСНОГО ВИНА.\n\nПОДАЁМ С ХРУСТЯЩИМ ХЛЕБОМ НА ЗАКВАСКЕ И ТОМЛЁННОЙ ГРУШЕЙ КОНФИ",
      },
      price: 350,
      weight: 250,
    },
    {
      title: {
        ru: "Рыбное ассорти",
      },
      description: {
        ru: "ФИРМЕННАЯ ЗАКУСКА НА КОМПАНИЮ: КОПЧЁНЫЙ ЭСКОЛАР, СЁМГА, СКУМБРИЯ И КОРОЛЕВСКИЕ КРЕВЕТКИ НА ГРИЛЕ.\n\nПОДАЁМ С КРАСНОЙ ИКРОЙ, АРОМАТНЫМ ЛИМОНОМ И МАСЛИНАМИ",
      },
      price: 1990,
      weight: 380,
    },
    {
      title: {
        ru: "Кавказская нарезка",
      },
      description: {
        ru: "АССОРТИ ИЗ СВЕЖИХ СОЧНЫХ ПОМИДОРОВ, ОГУРЦОВ, КРАСНОГО БОЛГАРСКОГО ПЕРЦА, АРОМАТНОЙ ЗЕЛЕНИ, МАСЛИН И ФЕРМЕРСКОГО СЫРА БРЫНЗА",
      },
      price: 490,
      weight: 300,
    },
    {
      title: {
        ru: "Хумус с добавками",
      },
      description: {
        ru: "ТРАДИЦИОННАЯ ИЗРАИЛЬСКАЯ ЗАКУСКА В СОПРОВОЖДЕНИИ ПЕЧЁНОГО ПЕРЦА, огурца и зелени.\n\nПодаем блюдо С ХРУСТЯЩИМ ХЛЕБОМ НА ЗАКВАСКЕ",
      },
      price: 450,
      weight: 220,
    },
  ],
  salads: [
    {
      title: {
        ru: "Салат с телятиной с сыром брынза и шпинатом",
      },
      description: {
        ru: "САЛАТ С ЖАРЕНОЙ ТЕЛЯТИНОЙ, ШПИНАТОМ, СЫРОМ БРЫНЗА И СПЕЛЫМИ ТОМАТАМИ ЧЕРРИ.\n\nПОДАЁМ ПОД ФИРМЕННЫМ СОУСОМ НА ОСНОВЕ ТЕРИЯКИ С ГРАНАТОМ И АРАХИСОМ",
      },
      price: 490,
      weight: 250,
    },
    {
      title: {
        ru: "Теплый салат с утиной грудкой и ягодным соусом",
      },
      description: {
        ru: "ПОДАЁМ СО СВЕЖЕЙ КЛУБНИКОЙ И СОУСОМ НА ОСНОВЕ КРАСНЫХ ЯГОД И ЗЁРЕН ГРАНАТА",
      },
      price: 390,
      weight: 250,
    },
    {
      title: {
        ru: "Греческий салат",
      },
      description: {
        ru: "ПОПУЛЯРНЫЙ ГРЕЧЕСКИЙ САЛАТ В НАШЕМ ИСПОЛНЕНИИ НА ОСНОВЕ СВЕЖИХ СОЧНЫХ ОВОЩЕЙ, МАСЛИН, АРОМАТНОЙ ЗЕЛЕНИ С АВТОРСКИМ СОУСОМ ЭСПУМА",
      },
      price: 440,
      weight: 250,
    },
    {
      title: {
        ru: "Баклажаны в кисло-сладком соусе",
      },
      description: {
        ru: "БАКЛАЖАНЫ ТЕМПУРА В КЛАССИЧЕСКОМ СОЧЕТАНИИ С СОЧНЫМИ ПОМИДОРАМИ В КИСЛО - СЛАДКОМ СОУСЕ",
      },
      price: 580,
      weight: 250,
    },
    {
      title: {
        ru: "Теплый сливочный салат с говядиной",
      },
      description: {
        ru: "ТЁПЛЫЙ САЛАТ С ГОВЯДИНОЙ И ГРИБАМИ ВЁШЕНКАМИ ПОД ПИКАНТНЫМ СЛИВОЧНЫМ СОУСОМ",
      },
      price: 450,
      weight: 250,
    },
    {
      title: {
        ru: "Свежий салат",
      },
      description: {
        ru: "КЛАССИЧЕСКИЙ САЛАТ ИЗ СВЕЖИХ ОВОЩЕЙ И АРОМАТНОЙ ЗЕЛЕНИ, ЗАПРАВЛЕННЫЙ ОЛИВКОВЫМ МАСЛОМ ХОЛОДНОГО ОТЖИМА",
      },
      price: 400,
      weight: 250,
    },
    {
      title: {
        ru: "Салат с языком и рукколой",
      },
      description: {
        ru: "ЯРКИЙ САЛАТ ИЗ ОТВАРНОГО ГОВЯЖЬЕГО ЯЗЫКА, РУКОЛЫ, СПЕЛЫХ ТОМАТОВ И СЫРА ПАРМЕЗАН.\n\nПОДАЁМ ПОД ОРЕХОВЫМ СОУСОМ ГАМАДАРИ",
      },
      weight: 250,
      price: 420,
    },
    {
      title: {
        ru: "Цезарь с курицей и яйцом пашот",
      },
      description: {
        ru: "Вопросы сада с орехами из лиц, которые садом, яйцами или окрестными грязями читали: ПАШОТ: святая машина соскалена со дна живота и сала плечами",
      },
      weight: 250,
      price: 590,
    },
    {
      title: {
        ru: "Острый салат из языка и свежих овощей",
      },
      description: {
        ru: "",
      },
      weight: 250,
      price: 650,
    },
    {
      title: {
        ru: "Теплый салат с цыпленком",
      },
      description: {
        ru: "АВТОРСКИЙ САЛАТ ИЗ МЯСА ЦЫПЛЁНКА, ХУМУСА, БРОККОЛИ И СОЧНЫХ ТОМАТОВ ЧЕРРИ",
      },
      weight: 250,
      price: 450,
    },
  ],
};
